<p>CAMPO 008 &ndash; CAMPOS FIXOS DE DADOSApresenta 40 posi&ccedil;&otilde;es fixas de caracteres que cont&eacute;m informa&ccedil;&otilde;es sobre o registro como um todo ou sobreaspectos espec&iacute;ficos do item que est&aacute; sendo catalogado. Esses dados codificados podem ser usados paraprop&oacute;sitos de recupera&ccedil;&atilde;o e gerenciamento de dados. As posi&ccedil;&otilde;es 00-17 e 35-39 s&atilde;o definidas igualmentepara todos os tipos de material.00-05 Data de entrada no arquivo (aammdd) a = ano m = m&ecirc;s d = dia (DEFAULT)06 Tipo de data /Status de publica&ccedil;&atilde;oAssinalar o c&oacute;digo correspondente ao tipo de data de publica&ccedil;&atilde;o.Informa&ccedil;&atilde;o presente no campo 260 (&Aacute;rea de publica&ccedil;&atilde;o).b n&atilde;o h&aacute; datas; envolve data A Ci datas limite de uma cole&ccedil;&atilde;om m&uacute;ltiplas datasQuando a publica&ccedil;&atilde;o catalogada cont&eacute;m mais de um volume e possuir duas ou mais datas depublica&ccedil;&atilde;o preencher com a data mais antiga o campo DATA 1, e com a mais recente o campoDATA 2.1960 - DATA 1 = 1960 DATA 2 = uuuu1960 - 1963 DATA 1 = 1960 DATA 2 = 1963[197-] &ndash; 1984 DATA 1 = 197u DATA 2 = 1984n data desconhecidaq data incompletaPreencher o campo DATA 1 com a d&eacute;cada ou s&eacute;culo aproximado da publica&ccedil;&atilde;o. No campo DATA2 considerar o ano de preenchimento do formul&aacute;rio.r data de reimpress&atilde;o / reedi&ccedil;&atilde;o e data originalPreencher o campo DATA 1 com a data de reimpress&atilde;o e o campo DATA 2 com a data original.s data &uacute;nica conhecida / data prov&aacute;vel (DEFAULT)Indica que a data &eacute; uma &uacute;nica conhecida que ser&aacute; informada no campo DATA 1.07-10 Data 1 - Data inicial da publica&ccedil;&atilde;oA determina&ccedil;&atilde;o das datas para este campo &eacute; feita a partir da escolha do tipo de data de publica&ccedil;&atilde;oespecificado no campo 06. As informa&ccedil;&otilde;es s&atilde;o representadas por quatro d&iacute;gitos, faltando algumrepresent&aacute;-lo pelo u (desconhecido) unknown.11-14 Data 2 - Data final da publica&ccedil;&atilde;oA determina&ccedil;&atilde;o das datas para este campo &eacute; feita a partir da escolha do tipo de data de publica&ccedil;&atilde;oespecificado na posi&ccedil;&atilde;o 06. As informa&ccedil;&otilde;es s&atilde;o representadas por quatro d&iacute;gitos, faltando algumrepresent&aacute;-lo pelo u (desconhecido) unknown.15-17 Lugar de publica&ccedil;&atilde;o, produ&ccedil;&atilde;o, ou execu&ccedil;&atilde;oIndicar o pa&iacute;s de publica&ccedil;&atilde;o utilizando a tabela auxiliar de pa&iacute;ses. Se forem mencionados dois oumais lugares de publica&ccedil;&atilde;o, indicar apenas o c&oacute;digo para o primeiro lugar citado.N&atilde;o conseguindo determinar o pa&iacute;s preencher este campo com xx#, e para v&aacute;rios lugares use oc&oacute;digo vp# (associado geralmente a uma cole&ccedil;&atilde;o).Informa&ccedil;&atilde;o presente no campo 260 (&aacute;rea de publica&ccedil;&atilde;o).18-21 Ilustra&ccedil;&otilde;es (at&eacute; 4 c&oacute;digos)Indica a presen&ccedil;a de ilustra&ccedil;&atilde;o. Informa&ccedil;&atilde;o presente no campo 300 (descri&ccedil;&atilde;o f&iacute;sica)branco Sem ilustra&ccedil;&atilde;o (DEFAULT) j Grava&ccedil;&atilde;o sonora (musical)a Ilustra&ccedil;&otilde;es k Gr&aacute;fico n&atilde;o projet&aacute;vel bidimensionalb Mapas i Escudos ou bras&otilde;esc Retratos j Arvore geneal&oacute;gicad Gr&aacute;ficos k Formul&aacute;riose Plantas l Amostras, tabelas estat&iacute;sticasf Estampas m Grava&ccedil;&otilde;esg Musica (partitura) o Fotografiash Fac-s&iacute;miles p Transpar&ecirc;ncias22 P&uacute;blico alvoIndica o n&iacute;vel intelectual do p&uacute;blico a que se destina a publica&ccedil;&atilde;o que est&aacute; sendo processada.Branco Desconhecido ou n&atilde;o especificado(DEFAULT)e Adultoa Pr&eacute;-escolar f Especializadob Prim&aacute;rio g Geralc 1o. Grau j Juvenild 2o. Grau23 Forma do itemIndica a forma material da publica&ccedil;&atilde;o que est&aacute; sendo processada.branco Nenhuma das seguintes d Impress&atilde;o ampliadaa Microfilme f Brailleb Microficha r Impress&atilde;o regular (DEFAULT)c Microficha opaca24-27 Natureza do conte&uacute;do (at&eacute; 4)Indica que a publica&ccedil;&atilde;o que est&aacute; sendo processada cont&eacute;m determinado tipo de material.branco Natureza do conte&uacute;do n&atilde;o especificada(DEFAULT)m Tesesa Resumos / sum&aacute;rios n An&aacute;lise da literatura de uma &aacute;reab Bibliografias o Recens&otilde;esc Cat&aacute;logos p Textos programadosd Dicion&aacute;rios q Filmografiase Enciclop&eacute;dias r Guias / indicadoresf Manuais s Estat&iacute;sticasg Artigos legais t Relat&oacute;rios t&eacute;cnicosi &Iacute;ndices v Notas sobre casos legaisj Patentes w Relat&oacute;rios de legisla&ccedil;&atilde;o e jurisprud&ecirc;nciak Discografia z Tratadosl Legisla&ccedil;&atilde;o28 Publica&ccedil;&atilde;o GovernamentalIndica que a publica&ccedil;&atilde;o que est&aacute; sendo processada &eacute; publicado/produzido por uma ag&ecirc;nciagovernamental internacional, nacional, estadual, municipal ou por qualquer unidade subordinada.branco N&atilde;o &eacute; uma publica&ccedil;&atilde;o governamental(DEFAULT)m Multiestaduala Membros aut&ocirc;nomos / semi-aut&ocirc;nomos de umafedera&ccedil;&atilde;oo Pub. governamental &ndash; n&iacute;vel indeterminadoc Multilocal s Estado, prov&iacute;ncia, territ&oacute;rio, jurisdi&ccedil;&atilde;o etc.f Federal / nacional u Desconhecido se &eacute; pub. governamentali Internacionais intergovernamentais z Outrosl Municipal29 Publica&ccedil;&atilde;o de eventoIndica se a publica&ccedil;&atilde;o cont&eacute;m os anais, atas, relat&oacute;rios, sum&aacute;rios de um evento.0 N&atilde;o &eacute; publica&ccedil;&atilde;o de evento (DEFAULT)1 Publica&ccedil;&atilde;o de evento30 Colet&acirc;nea de homenagemIndica se a publica&ccedil;&atilde;o &eacute; uma colet&acirc;nea de homenagens.0 N&atilde;o &eacute; colet&acirc;nea de homenagem (DEFAULT)1 Colet&acirc;nea de homenagem31 &Iacute;ndiceIndica se a publica&ccedil;&atilde;o cont&eacute;m ou n&atilde;o &iacute;ndice.0 N&atilde;o possui &iacute;ndice (DEFAULT)1 Possui &iacute;ndice32 Indefinido; cont&eacute;m branco (#) ou caractere cheio ( | )33 Forma liter&aacute;riaIndica se a publica&ccedil;&atilde;o &eacute; ou n&atilde;o uma obra liter&aacute;ria e em caso positivo a que g&ecirc;nero pertence.0 N&atilde;o &eacute; fic&ccedil;&atilde;o (DEFAULT) i Cartas1 Fic&ccedil;&atilde;o j Contosc Hist&oacute;ria em quadrinhos m Formas mistas (-8. &ndash;82, miscel&acirc;nea)d Drama (teatro) p Poesiae Ensaio s Discursosf Romance u Desconhecido(-94,Cr&ocirc;nicas,mem&oacute;rias,historiografia, etc.)h Humor, s&aacute;tira etc.34 BiografiaIndica se a publica&ccedil;&atilde;o cont&eacute;m ou n&atilde;o material biogr&aacute;fico e em caso positivo quais as caracter&iacute;sticas.branco N&atilde;o cont&eacute;m dados biogr&aacute;ficos (DEFAULT)a Autobiografiab Biografia individualc Biografia coletivad Cont&eacute;m informa&ccedil;&atilde;o biogr&aacute;fica35-37 IdiomaUtilizar a tabela auxiliar de l&iacute;nguas. Com rela&ccedil;&atilde;o &agrave;s obras escritas em mais de uma l&iacute;ngua, outraduzidas, registrar apenas, o c&oacute;digo relativo &agrave; primeira. No campo 041 (dados vari&aacute;veis) aparecemtodos os outros c&oacute;digos de l&iacute;ngua referentes &agrave; obra, inclusive o que estiver aqui registrado.C&oacute;digos especiaismul M&uacute;ltiplos idiomassgn Linguagem dos sinaisund Indeterminado38 Registro modificadoSempre que a transcri&ccedil;&atilde;o das informa&ccedil;&otilde;es relativas &agrave; cataloga&ccedil;&atilde;o for modificada por exig&ecirc;ncia dosistema estabelecido no computador, isso deve ser assinalado com um c&oacute;digo. Assim, podem ocorrermodifica&ccedil;&otilde;es de grafia em f&oacute;rmulas matem&aacute;ticas, qu&iacute;micas, f&iacute;sicas etc.branco N&atilde;o modificado (DEFAULT)d Omiss&otilde;es substitu&iacute;das por tra&ccedil;os na translitera&ccedil;&atilde;oo Completamente romanizado / imprimir ficha romanizadar Completamente romanizado / imprimir ficha na escritas Abreviadox Faltam caracteresExemplo: Suponha-se que uma f&oacute;rmula matem&aacute;tica contenha uma raiz quadrada. Este s&iacute;mboloter&aacute; que ser transcrito por extenso no campo correspondente. Neste caso, ocorrer&aacute; umamodifica&ccedil;&atilde;o de t&iacute;tulo.39 Fonte da cataloga&ccedil;&atilde;oc Registros provenientes de outras redes cooperativasd Outra fonte de cataloga&ccedil;&atilde;ou Desconhecido (DEFAULT)</p>
